export const schedule200 = [
    {
        day1:
            {
                lesson1: "Основы разработки информационных систем  Java, Барков Д., в 1306 \n",
                lesson2: "Основы разработки информационных систем  Java, Барков Д., в 1306\n",
                lesson3: "Теория вероятностей и мат.статистика, \n" +
                    "Мухамеджанова С.А.в 1307",
                lesson4: "  Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day2:
            {
                lesson1: " ",
                lesson2: " ",
                lesson3: " ",
                lesson4: " ",
                lesson5: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson6: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson7: " "
            }
    },
    {
        day3:
            {
                lesson1:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson2:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson3: "Иностранный язык в профессиональной сфере, \n" +
                    "Спиридонов А.В. в 1310\n",
                lesson4:"",
                lesson5:"Базы данных. Якупов А.Ш. онлайн",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day4:
            {
                lesson1: " ",
                lesson2: "Иностранный язык, \n" +
                    "Спиридонов А.В.в 1306",
                lesson3: "Иностранный язык, \n" +
                    "Спиридонов А.В.в 1306",
                lesson4: " Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day5:
            {
                lesson1: " ",
                lesson2: "Основы разработки информационных систем  Java. лек.  со 2 по 10 недели Ференец А.А. 109",
                lesson3: "Базы данных,\n" +
                    "Мулюков Р.И.\n" +
                    "в 1307",
                lesson4: " ",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day6:
            {
                lesson1: " ",
                lesson2: "Теория вероятностей и математическая статистика, Григорьева И.С. 108 ауд.                           ",
                lesson3: " ",
                lesson4: " ",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    }
];
