export const schedule207 = [
    {
        day1:
            {
                lesson1: "",
                lesson2: "Иностранный язык: Марико М. в 1301, Булина Е.Н. в 1302, Кузьмина Н.Г.в 1303, Мухтарова Р.Й.в 1304, Мусина А.Ф. в 1305\t\t\t",
                lesson3: " ",
                lesson4: "  Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day2:
            {
                lesson1: " ",
                lesson2: " ",
                lesson3: "Базы данных.\n" +
                    "Мустакимов А.Т. в 1306\n",
                lesson4: " ",
                lesson5: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson6: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson7: " "
            }
    },
    {
        day3:
            {
                lesson1:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson2:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson3:"",
                lesson4:"",
                lesson5:"Базы данных. Якупов А.Ш. онлайн",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day4:
            {
                lesson1: "",
                lesson2: "Теория вероятностей и мат.статистика, \n" +
                    "Мухамеджанова С.А. в 1307"	,
                lesson3: "Иностранный язык : Марико М. в 1301, Булина Е.Н. в 1302, Кузьмина Г.Н. в 1303, Мухтарова Р.Й.в 1304, Мусина А.Ф. в 1305\t\t\t",
                lesson4: " Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day5:
            {
                lesson1: "Основы разработки информационных систем С#, Кислов К.А.в 1308",
                lesson2: "Основы разработки информационных систем C# " + "\n" + "лек. 9 нед. Салимов Р.Ф. в 1310-1311",
                lesson3: " ",
                lesson4: " ",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day6:
            {
                lesson1: "Теория вероятностей и математическая статистика, Григорьева И.С. 108 ауд.                           ",
                lesson2: "Основы разработки информационных систем С#, Кислов К.А.в 1408",
                lesson3: " ",
                lesson4: " ",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    }
];