export const schedule204 = [
    {
        day1:
            {
                lesson1: "Иностранный язык: Марико М. в 1301, Булина Е.Н. в 1302, Кузьмина Н.Г. в 1303, Мухтарова Р.Й.в 1304, Мусина А.Ф. в 1305",
                lesson2: " ",
                lesson3: "Иностранный язык: Марико М. в 1301, Булина Е.Н. в 1302, Кузьмина Н.Г. в 1303, Мухтарова Р.Й.в 1304, Мусина А.Ф. в 1305",
                lesson4: "  Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day2:
            {
                lesson1: " ",
                lesson2: " ",
                lesson3: " ",
                lesson4: " ",
                lesson5: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson6: "Дисциплина по выбору: \n" +
                    "Введение в  веб-программирования (Fullstack Web Development), Кошарский И.Е.в 1508\n",
                lesson7: " "
            }
    },
    {
        day3:
            {
                lesson1:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson2:"Основы правоведения и противодействия коррупции (2-10нед.) списки студентов," +
                    "Экономическая культура (11-18нед.)",
                lesson3:" ",
                lesson4:"Теория вероятностей и мат.статистика," +
                    "Мухамеджанова С.А. в 1311",
                lesson5:"Базы данных. Якупов А.Ш. онлайн",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day4:
            {
                lesson1: " ",
                lesson2: "Иностранный язык в проф.сфере: Марико М. в 1301, Булина Е.Н. в 1302, Кузьмина Г.Н. в 1303," + "\n" +
                    "Мухтарова Р.Й. в 1304, Мусина А.Ф. в 1305"	,
                lesson3: " ",
                lesson4: " Элективные курсы по физической культуре и спорту  УНИКС   14:00 - 15:30",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day5:
            {
                lesson1: " ",
                lesson2: "Основы разработки информационных систем  Java. лек.  со 2 по 10 недели Ференец А.А. 109",
                lesson3: " ",
                lesson4: " ",
                lesson5: " ",
                lesson6: " ",
                lesson7: " ",
            }
    },
    {
        day6:
            {
                lesson1: "",
                lesson2: "Теория вероятностей и математическая статистика, Григорьева И.С. 108 ауд.                           \",",
                lesson3: "Основы разработки информационных систем  Java, Фасхутдинов А.\n" +
                    "в 1405 ",
                lesson4: "Основы разработки информационных систем  Java, Фасхутдинов А.\n" +
                    "в 1405",
                lesson5: "Базы данных, \n" +
                    "Еникеев К.Ш.\n" +
                    "в 1408",
                lesson6: " ",
                lesson7: " ",
            }
    }
];